questons = [
    {
        "quest" : "Сколько бобиков существует?",
        "answers" : ["2", "3", "4", "5"],
        "right" : "2"
    },

    {
        "quest" : "Матвей нищий??",
        "answers" : ["нет", "да", "возможно", "вероятно"],
        "right" : "да"
    },

    {
        "quest" : "Кто лучший бреинротик?",
        "answers" : ["тун тун сахур", "Бр бр патапим", "Балерина капучина", "Тралалело тралала"],
        "right" : "Бр бр патапим"
    },

    {
        "quest" : "Лучший перс в Bird Game 3?",
        "answers" : ["Колибри", "Пингвин", "Сова", "Орел"],
        "right" : "Пингвин"
    },

        {
        "quest" : "Матвей это дипсик?",
        "answers" : ["конечно", "нет", "Даша корейка", "ыыыы я матвей"],
        "right" : "конечно"
    },

        {
        "quest" : "Где живет Дмитрий?",
        "answers" : ["Мурино 14881337 этаж", "Волгоград", "Архангельск", "Москва"],
        "right" : "Мурино 14881337 этаж"
    },






















]